
/* Class = "NSButton"; ibShadowedToolTip = "Nicht erneut anzeigen"; ObjectID = "A8v-f8-krd"; */
"A8v-f8-krd.ibShadowedToolTip" = "Nicht erneut anzeigen";

/* Class = "NSTextFieldCell"; title = "Name der Funktion"; ObjectID = "FXA-7S-t1F"; */
"FXA-7S-t1F.title" = "Name der Funktion";

/* Class = "NSButtonCell"; title = "Weitere Infos"; ObjectID = "Jrg-uF-Alg"; */
"Jrg-uF-Alg.title" = "Weitere Infos";

/* Class = "NSWindow"; title = " "; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = " ";

/* Class = "NSTextFieldCell"; title = "Platzhalter für Funktionsbeschreibung"; ObjectID = "ePf-bp-GMd"; */
"ePf-bp-GMd.title" = "Platzhalter für Funktionsbeschreibung";

/* Class = "NSButtonCell"; title = "Nicht erneut anzeigen"; ObjectID = "iSE-YC-RJv"; */
"iSE-YC-RJv.title" = "Nicht erneut anzeigen";

/* Class = "NSButton"; ibShadowedToolTip = "OK"; ObjectID = "kyA-59-pB1"; */
"kyA-59-pB1.ibShadowedToolTip" = "OK";

/* Class = "NSButton"; ibShadowedToolTip = "Weitere Informationen"; ObjectID = "uVf-Qz-Okq"; */
"uVf-Qz-Okq.ibShadowedToolTip" = "Weitere Informationen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "wig-iB-e7z"; */
"wig-iB-e7z.title" = "OK";
